{
    "Data1" :[
        {
            "id":1,
            "img" : "https://imgix.kitabisa.com/17d7e446-01b7-43ff-bc6d-c5d4f646a170.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Sedekah Jariyah 10.000 Qur'an untuk Koraban Bencana",
            "dana":"Rp.180.000.000",
            "dana2":0,
            "text":"Berlokasi di Kecamatan Sukajaya,Kabupaten Bogor. Sebagian warga  korban banjir besar di awal tahun 2020 lalu masih berusaha untuk  bangkit dari bencana yang merusak sebagian besar rumah dan menghanyutkan harta benda itu.",
            "img2":"https://img.kitabisa.cc/size/1000/d833083a-fd4e-4ab2-b894-49ec21f5954b.jpg",
            "text2":"Sebanyak 163 unit hunian semantara untuk warga Desa Sukamulih, Pasir Madang dan Cileuksa sudah terbangun. Syukur, sebagian kecil dari mereka sudah memiliki tempat untuk tinggal dan hidup seperti biasa bersama dengan keluarga. Adanya program Syiar Qur'an disambut antusias oleh warga yang ingin membaca Al-Qur'an atau Iqra. 700 paket Qur'an dan Iqro siap didistribusikan untuk mereka.'Pemberian Qur'an ini sangat membantu kami untuk ibadah. Di Kecamatan Sukajaya ini juga ada beberapa pesantren yang sangat membutuhkan mushaf Qur'an maupun Iqro' Ungkap Ustadz Bubun yang  biasa mengajar ngaji anak anak. ",
            "donasi":[]
        }
       
    ],
    "Data2":[
        {
            "id":2,
            "img" : "https://imgix.kitabisa.com/544006cb-5118-42c8-ab02-82aec45ae317.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Sembako Bagi Dhuafa, Jamaah Masjid  Terdampak Covid",
            "dana":"Rp.120.000.000",
            "dana2":0,
            "text":" Bismillaah, InsyaAllah Sahabat Masjid dan keluarga senantiasa sehat dan senantiasa ada dalam Rahmat dan Lindungan Allah SWT. Aamiin Yaa Robbal’aalamiin,,, Sahabat Masjid, sudah bukan rahasia lagi, banyak dari perusahaan besar seperti hotel, restoran dan industri lain yang rugi bahkan gulung tikar akibat dari virus corona. Nasib serupa dialami oleh pelaku UKM, pedagang kecil dengan omset yang tak seberapa yang dilakukan untuk menyambung hidup, kini kesulitan karena terdampak corona. Banyak sekali dari pedagang-pedagang kecil itu yang juga aktiv berjamaah di masjid, insyaAllah dalam hal ini Yayasan Sedekah Masjid ingin mengambil peran dalam membantu para DHUAFA dan juga jamaah-jamaah tersebut yang mengalami kekurangan ekonomi akibat kebijakan dari Kerja Di Rumah dan Belajar Di Rumah, apalagi bagi para pedagang yang lapak jualannya di sekolah-sekolah atau di sekitar perkantoran-perkantoran.   ",
            "img2":"https://sedekahmasjid.com/wp-content/uploads/2020/03/pedagang-kakilima.jpeg",
            "text2":"Mari bantu lebih banyak lagi sudara-saudara kita yang sedang kesulitas disaaat kondisi seperti sekarang ini. InsyaAllah ini merupakan Peluang Kebaikan untuk kita semuanya, mari bersama kami Yayasan Sedekah Masjid turut membantu dengan berdonasi untuk saudara kita para pedagang kecil untuk bisa menyambung hidup.",
            "donasi":[]
        }
    ],
    "Data3":[
        {
            "id":3,
            "img" : "https://imgix.kitabisa.com/32b1b476-eb27-45ee-aad6-d3a983d328c6.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Lawan Corona: Sembako Untuk Pekerja Harian",
            "dana":"Rp.180.000.000",
            "dana2":0,
            "text":"Seorang pengemudi ojek online di daerah Sunter Jakarta Utara bernama Pak Aji harus berjuang di tengah krisis yang ia alami akibat covid-19. Beliau diusir dari kontrakannya di Sunter lantaran tak mampu bayar dan kemudian harus tidur di basecamp gojek bersama 4 anak dan istrinya",
            "img2":"https://img.kitabisa.cc/size/1000/71798ccc-621b-410e-8519-d8b4e2a29083.jpg",
            "text2":"Tidak hanya di Jabodetabek, saat menyalurkan bantuan di Pangkep Sulawesi Selatan, kami bertemu seorang nenek bernama Ruke yang tinggal seorang diri berjuang melawan dampak covid-19 ini. Kisah-kisah di atas hanya sedikit dari sekian banyak kisah yang kami dapati di lapangan. Banyak di antara mereka yang terancam tak punya uang bahkan sekedar untuk makan hari ini. Sungguh, kondisi pandemi ini amat berdampak bagi ekonomi mereka. Namun kita yakin, jika kita bergerak bersama, kita pasti bisa melewati masa-masa sulit ini. Sudah saatnya kita bergerak, dan kami yakin, dengan berbagi, kita kuat!",
            "donasi":[]
        }
    ],
    "Data4":[
        {
            "id":4,
            "img" : "https://imgix.kitabisa.com/db10484e-eb02-4b4f-a885-54d4f5ae41d4.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Air Bersih untuk Atasi Kekeringan di Pelosok Solo",
            "dana":"Rp.500.000.000",
            "dana2":0,
            "text":"Musim kemarau panjang menyebabkan terjadinya krisis air bersih di beberapa wilayah di Solo Raya seperti daerah Boyolali, Sragen dan Wonogiri . Untuk memenuhi kebutuhan air bersih, warga terpaksa membeli air yang dijual oleh tangki-tangki swasta yang harganya mencapai Rp 160 ribu hingga Rp 300 ribu.",
            "img2":"https://img.kitabisa.cc/size/700/1e8c72c0-1464-4af9-8c71-cac702a6d948.jpg",
            "text2":"TSolo Raya adalah wilayah geografis di Jawa Tengah, Indonesia yang meliputi Kota Surakarta sebagai pusatnya dan dikelilingi dengan wilayah-wilayah satelit. Terdiri dari Kota Surakarta, Kabupaten Sukoharjo, Kabupaten Boyolali, Kabupaten Klaten, Kabupaten Wonogiri, Kabupaten Karanagnyar dan Kabupaten Sragen. Momen setiap tahun saat musim kemarau, kondisi seperti di Kecamatan Musuk, Kabupaten Boyolali pasti mengalami kekeringan. Belum ada solusi untuk mengatasi kekeringan ini, meskipun sudah dibuat embung tetapi waduk kecil buatan tersebut juga tidak berfungsi. Hal serupa terjadi di Dukuh Grengseng di RT 03, RT 04, RT 05 Desa Poleng, di Kecamatan Gesi Kabupaten Sragen setiap musim kemarau beberapa kawasan pasti akan kesulitan air bersih karena sumber air mengering. Humanity Watertank adalah mobil tangki yang diinisiasi oleh Aksi Cepat Tanggap Solo sebagai salah satu solusi mengantisipasi musibah kekeringan dan krisis air bersih di wilayah Solo Raya. Dengan rencana pembelian mobil tangki ini diharapkan Aksi Cepat Tanggap Solo bersama elemen masyarakat mampu melakukan aksi dropping air bersih yang massif dan merata di seluruh Solo Raya.",
            "donasi":[]
        }
    ],
    "Data5":[
        {
            "id":5,
            "img" : "https://imgix.kitabisa.com/a6248b05-7da5-4d6f-8f29-aa5ad568b02e.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Bantu Palestina untuk Hadapi Musim Dingin yang Mematikan",
            "dana":"Rp.1.000.000.000",
            "dana2":0,
            "text":"Sebagian keluarga bahkan ada yang terpaksa memakai seluruh sisa pakaian mereka di saat malam demi melawan dingin. Musim dingin di Palestina tak seindah di Eropa dan yang kita bayangkan. Mungkin kita amat tertarik bermain salju atau duduk di depan tungku penghangat sambil menikmati minuman hangat. Namun tidak untuk warga Palestina. Musim dingin di Palestina bisa mencapai suhu yang membekukan antara 5- 6 derajat celsius, khususnya di Bulan Desember Januari (Administrasi Kelautan dan Atmosfer Nasional / National Oceanic and Atmospheric Administration)",
            "img2":"https://img.kitabisa.cc/size/1000/c03337e8-cfac-48ba-951b-5670df060050.jpg",
            "text2":"Kondisi ini semakin memprihatinkan mengingat penjajahan yang dilakukan oleh zionis Israel. Banyak warga Palestina yang jatuh miskin sehingga tak mampu membeli perlengkapan musim dingin mereka. Bahkan untuk makan sehari-hari mereka kesulitan. Berdasarkan laporan Badan Pusat Statistik Palestina (Palestinian Central Bureau of Statistics/PCBS), angka kemiskinan di Gaza mencapai 53%. Lebih dari setengah warga Gaza tak mampu menyiapkan kebutuhan musim dingin dengan layak. Banyak keluarga di Gaza yang hanya beralas tikar seadanya dan seng-seng untuk menghalau dingin masuk ke rumah mereka. Kekurangan listrik menjadi kendala tersendiri di mana setiap keluarga hanya mendapat rata-rata 4 jam listrik sehari. Sehingga sulit mengandalkan pemanas listrik. Tak hanya itu, tentara Israel juga semakin menambah siksaan mereka saat musim dingin. Salah satu yang mereka lakukan adalah memperketat pemeriksaan di pos-pos perbatasan, sehingga warga Palestina yang hendak bepergian menjadi terhambat di tengah dinginnya cuaca. Juga kekejian yang mereka lakukan terhadap siswa-siswa di Palestina yang mereka paksa melepaskan jaket atau alas kaki saat pemeriksaan, padahal cuaca begitu dingin dan bisa beraikbat buruk bagi kesehatan mereka.",
            "donasi":[]
        }
    ],
    "Data6":[
        {
            "id":6,
            "img" : "https://imgix.kitabisa.com/bae38997-a22f-4517-a08c-cac3a25c99d6.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Bantu Santri Yatim di Maluku Kembali Sekolah",
            "dana":"Rp.700.000.000",
            "dana2":0,
            "text":"Sudah hampir sepekan santri-santri Madrasah Tsanawiyah (MTs) dan Madrasah Aliyah (MA) Al Ansor Desa Liang, Kecamatan Salahutu, Kabupaten Maluku Tengah, Malu, diliburkan hingga tanggal 1 November 2019 sejak dikeluarkannya arahan pemerintah mengenai perpanjangan masa darurat gempa.",
            "img2":"https://img.kitabisa.cc/size/1000/46739656-bc5f-4197-aa2b-5da1a66919b9.jpg",
            "text2":"Tanggal 26 September 2019 saat gempa berkekuatan Magnitudo 6,8 mengguncang, santri-santri sedang mengikuti kegiatan belajar ketika tiba-tiba terdengar suara gemuruh yang sangat kencang seperti suara pesawat melintasi atap kelas. Seperti biasanya santri-santri ini selalu antusias jika ada pesawat terbang di langit area sekolah. Saat itu suara gemuruh itu lebih kencang dari biasanya, hal itu menarik perhatian para santri dan guru sehingga semua keluar ruangan. Tak terhitung detik dari mereka beranjak, dinding sekolah mereka ambruk. Ternyata gemuruh yang awalnya mereka kira pesawat adalah saat gempa besar itu terjadi. Seketika antusiasme berubah menjadi kepanikan dan kecemasan. Beberapa tembok dan tiang penyangga satu kelas dengan kelas lainnya jebol dan runtuh. Sesaat setelah gempa terjadi beberapa santri yang masih memiliki keluarga dipulangkan untuk menjaga keamanan mereka. Sekolah ini merupakan pesantren khusus bagi anak laki-laki yatim, yatim piatu, dari kalangan kurang mampu dan mualaf yang ingin bersekolah dan tinggal gratis. Jumlah santri saat ini adalah 41 siswa MTs dan 75 siswa MA. Santri-santri di pesantren ini berasal dari wilayah sekitar Maluku seperti Halmahera, Pulau Bur, dan wilayah lainnya. Kerusakan yang terjadi membuat kegiatan belajar mengajar terganggu, mereka terpaksa libur di saat bertepatan dengan masa ujian sekolah. Namun masih terlihat santri-santri kelas 12,  salah satunya adalah Gibran, yang saat itu memakai baju kuning, Ia memilih tinggal untuk tetap belajar mempersiapkan ujian. Tercatat 6 kelas yang rusak, di antaranya 3 bangunan MTs yang mengalami rusak parah, dan 3 bangunan MA yang ambruk. Terlihat sisi penyangga bangunan mengalami retakan besar yang sangat riskan untuk dipergunakan karena sewaktu-waktu bisa rubuh. Sahabat, bisa dibayangkan bagaimana perasaan mereka yang ingin sekali belajar namun terhalang oleh keterbatasan keadaan. Tidak mungkin kita biarkan adik-adik ini untuk tetap bersekolah di bangunan yang mengancam keamanan seperti ini. Sahabat, bersama ACT, kita akan membangun kembali sekolah mereka dengan bangunan yang ramah gempa supaya adik-adik di Al-Ansor dapat kembali bersekolah dengan harapan mempercepat pemulihan trauma bagi mereka yang terdampak bencana gempa.",
            "donasi":[]
        }
    ],
    "Data7":[
        {
            "id":7,
            "img" : "https://imgix.kitabisa.com/5dc67fb4-5f4c-4b41-b99d-16921576d2bd.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Bantu Ardan Berjuang di NICU",
            "dana":"Rp.300.000.000",
            "dana2":0,
            "text":"assalamualaikum hallo semua nya .. Anak kami Ardan Gaza Muhammad lahir pd tgl 24-03-2018 di RSIA Bunda Menteng bersama dgn kembaran nya bernama Arzan Geza Muhammad. Pada pukul 07.38 anak kami pertama Arzan lahir melalui proses normal, sedangkan sang adik melalui proses caesar lahir sejam berikutnya pd pukul 08.30 pagi. Banyak yg bertanya knp kok bs berbeda wkt n proses persalinannya? Iya kami tegas kan bahwa pd saat proses kontraksi dr kediaman kami sampai dgn tiba di RSIA Bunda ternyata kandungan sdh memasuki pembukaan 9 yg mana posisi keduanya kepala sdh berada dibawah dan siap keluar/lahir.",
            "img2":"https://kitabisa-userupload-01.s3-ap-southeast-1.amazonaws.com/_production/campaign/56344/31__1524660023_59673992355_f.jpg",
            "text2":"Akhirnya diputuskan lah tindakan cepat guna menyelamatkan kedua bayi beserta ibu nya yaitu proses persalinan normal. Alhamdulillah selang beberapa wkt lahir lah anak kami pertama yaitu Ardan dgn selamat dan sehat. Namun disayangkan ketentuan Allah berbeda dgn bayi kedua kami yg masih berjuang di dalam rahim sang ibu. Sang Bayi (Ardan) posisi nya berubah pada saat keluar kenyataan nya tangan kanan lah yg keluar dahulu dgn posisi sdh miring dan sangat tidak memungkinkan dikeluarkan scra normal. Nah pada saat itu lah tim medis persalinan lsg bertindak untuk dilakukan operasi caesar pd bayi kedua. Seperti yg diketahui untuk proses caesar membutuhkan wkt jg selama prosesnya. Sedangkan janin dlm kandungan harus segera mgkin dikeluarkan. Doa dan doa lah yg trs kami haturkan. Akhirnya sang bayi pun bs dilahirkan melalui proses caesar. Pada saat lahir tsb dikarenakan kurangnya asupan oksigen kondisi sang bayi sdh kritis sperti dugaan dokter dan tim medis. Tak elak kami pun panik dan trs menghaturkan kembali doa yg sama untuk anak kami tsb. Walaupun sempat sang bayi tidak bergerak dgn kondisi tidak bernafas sama sekali, disaat kritis tsb Allah berkehendak lain dgn memberikan tanda kehidupan pd ananda Ardan. Alhamdulillah Ardan selamat dan mulai berdetak jantungnya. Saat itu pula lah anak kami masuk ruang NICU dgn dibantu alat Ventilator guna membantu asupan dlm pernafasan nya. Hari pun berlalu perkembangan ananda Ardan beranjak stabil dgn kondisi anatomi normal, namun sayang sampai dgn hari ini tepat sebulan umur anak kami tsb pd tgl 24-04-2018 dede Ardan belum jg bangun atau sadar dr tidur panjangnya. Kondisi ini lah yg mengapa sampai skr membuat tim NiCU RSIA bingung ada apa dgn dia. Padahal semua organ sdh berfungsi normal. Hingga akhirnya kembali kami di hadapi dgn kenyataan yg berat yaitu alat bantu nafas yg selama ini sdh sebulan lama nya masuk k dlm tenggorokan ananda Ardan hrs segera dilepas dikarenakan dpt merusak pita suara dan berdampak inpeksi nantinya. Tapi mengingat anak kami tsb blm bs bernafas scara stabil resiko tentunya akan memperparah keadaan. Didapatlah solusi yaitu dgn tindakan trakeastomi guna mengganti jalur alat bantu nafas tsb yg selama ini melalui rongga mulut melewati pita suara td menjadi jalur yg lbh tidak beresiko dgn pita suara. Bagai pepatah sama dgn memakan buah simalakama bagi kami sbg ortu. Apakah harus dgn bgtu anak kami agar ttp bernafas? Tapi disisi lain jika tidak dilakukan itu kami akan kehilangan dia. Tentulah kami merasa sangat terpukul distu. Cobaan apa lagi ini ya Allah.... Sampai sejauh ini kami masih trs memantau keadaan anak kami tsb sambil menunggu wkt yg tepat untuk operasi trakeastomi td.. Begitu lah kisah dr anak kami Ardan Gaza Muhammad semoga anak kami diberikan kekuatan kesehatan dan bs segera mgkin pulih dan bangun dari tidur panjang nya.. Mohon doa nya dari semua untuk anak kami tersayang. Dan Alhamdulillah untuk sang kakak kembaran nya smpai skr kondisi sehat.. Terimakasih",
            "donasi":[]
        }
    ],
    "Data8":[
        {
            "id":8,
            "img" : "https://imgix.kitabisa.com/e07d95b1-39b9-46cb-8896-8a87abf15892.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Sendirian Seorang Nenek Menunggu Putranya Pulang",
            "dana":"Rp.200.000.000",
            "dana2":0,
            "text":"Melawan sakitnya stroke, Nenek Supini berusaha tegar menghadapi hari-hari seorang diri, sementara sang anak yang sehari-hari merawatnya berjuang bertahan hidup di RS karena luka bakar 60%!",
            "img2":"https://img.kitabisa.cc/size/586/57bc5b22-a7c7-489e-8684-29626572fce9.jpg",
            "text2":"Ibu mana yang tak panik mendengar tetangga mengabari dirinya seperti itu malam-malam? Seperti itulah perasaan Nenek Supini saat putranya, Pak Amat, tersulut api saat sedang menjaga pos ronda di lingkungannya. Setelah kehilangan suaminya 8 tahun silam, tak terbayang olehnya harus kehilangan satu-satunya keluarga yang ia miliki…. Pak Amat yang saat itu tengah menjaga pos ronda, tak mengira akan ikut terbakar saat lilin yang ada didekatnya tersenggol dan jatuh mengenainya. Api dengan cepat menyulut tubuhnya dan baru padam saat ia menjatuhkan diri ke selokan. Warga segera membawanya ke RS terdekat, namun api sudah terlanjur melahap 60% tubuh Pak Amat. Sementara di rumah, sang ibu hanya dapat mendengar kabar dari para tetangga yang bergantian menemani Pak Amat di rumah sakit. Nenek Supini yang menderita stroke, tak bisa menengok sang anak, sehingga ia hanya sanggup menangis seorang diri di rumah.. Pak Amat pun hancur hatinya saat dokter bilang ia harus dioperasi hingga 5 kali sampai pulih. Dokter juga bilang, tanpa operasi Pak Amat akan terancam. Tanpa perawatan hingga pulih, Pak Amat akan mengalami komplikasi berbahaya, seperti infeksi, dehidrasi berat, bahkan nyawanya bisa melayang! Sementara selama ini, upahnya yang tak tetap sebagai buruh lepas, hanya cukup untuk ia dan sang ibu makan sehari hari. Dari mana ia bisa mencari Rp100jt agar ia bisa sembuh dan kembali menjaga ibunya?s",
            "donasi":[]
        }
    ],
    "Data9":[
        {
            "id":9,
            "img" : "https://imgix.kitabisa.com/f4201bda-0ea6-4693-8ed2-2129c179f883.jpg?ar=16:9&w=664&auto=format,compress",
            "title": "Bantu Gaza Lawan Corona",
            "dana":"Rp.500.000.000",
            "dana2":0,
            "text":"Gaza hanya memiliki 60 tempat tidur ICU dan tidak semua beroperasi karena kekurangan tenaga medis. Kini 2 juta lebih warga Gaza terancam!",
            "img2":"https://img.kitabisa.cc/size/1000/7798a0f3-581c-46b6-aa9d-cacb65994062.jpg",
            "text2":"PBB memperingatkan, wabah Virus Corona (COVID-19) di Gaza BISA MENJADI BENCANA, penyebabnya adalah TINGGINYA ANGKA KEMISKINAN, KURANGNYA FASILITAS KESEHATAN yang memadai, dan SALAH SATU TEMPAT PALING PADAT DI DUNIA. Mirisnya, seperti dilansir ajazeera.net, saat ini Gaza hanya punya kapasitas untuk menangani 100 kasus COVID-19. Banyak warga yang sakit harus dirujuk keluar Gaza namun tak bisa akibat blokade Israel. Tidak ada peralatan untuk memindai calon pasien, juga tidak ada fasilitas karantina yang memadai. Bahkan para penderita Corona (COVID-19) terpaksa ditampung di hotel lokal karena tidak ada ranjang rumah sakit yang memadai. Bantuan akan secepatnya dikirim dan disalurkan melalui mitra INSANI yang ada di Gaza. Bersama kita bisa atasi Corona!n",
            "donasi":[]
            
        }
    ]
}